<?php require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');

$APPLICATION->SetTitle("О компании");

?><div class="intec-content">
	<div class="intec-content-wrapper">
		<div class="intec-ui-picture">
			<div>
 <img src="/upload/iblock/2ac/zoi3pr81atdln8hinfebgdjbr7.jpg" style="width:100%;height:auto;"><br>
			</div>
		</div>
		<h2>
		<p>
			 О компании ООО “ЦБИ”
		</p>
 </h2>
		<h3>История создания компании</h3>
		<p>
			 ООО «ЦБИ» – это молодая компания, официально основанная в феврале 2024 года. Однако её производственная история началась задолго до этого. В 2004 году компания начала свою деятельность с небольшого производства вибролитой тротуарной плитки и садовых бордюров.
		</p>
		<p>
			 За последние 20 лет она динамично развивалась, постепенно расширяя свои возможности и масштабы. Сегодня ООО «ЦБИ» вышла на уровень крупных производителей, специализирующихся на выпуске тротуарной плитки методом вибропрессования, используя передовые технологии, такие как окраска «ColorMix», позволяющая работать с любыми цветовыми палитрами.
		</p>
		<hr>
		<h3>Продукты и услуги</h3>
		<p>
			 ООО «ЦБИ» предлагает широкий ассортимент строительных материалов, таких как&nbsp;фасадная плитка&nbsp;и&nbsp;тротуарная плитка,&nbsp;строительные блоки&nbsp;и&nbsp;поребрики, архитектурные изделия из бетона, используя передовые технологии вибролитья и виброштампования. Это позволяет компании удовлетворять не только стандартные, но и индивидуальные запросы клиентов, предлагая решения, которые полностью соответствуют их потребностям.
		</p>
		<hr>
		<h3>
		<p>
			 Преимущества компании
		</p>
 </h3>
		<ul>
			<li>
			<p>
				 Использование технологии «ColorMix» при производстве тротуарной плитки. Эта технология позволяет создавать плитку в актуальных пастельных тонах с возможностью комбинирования различных цветовых решений.
			</p>
 </li>
			<li>
			<p>
				 Контроль на всех этапах производства, начиная от подбора сырья и заканчивая готовой продукцией, что позволяет гарантировать стабильно высокое качество и долгий срок службы материалов.
			</p>
 </li>
			<li>
			<p>
				 Собственное производство дает возможность поддерживать конкурентоспособные цены, сохраняя при этом высокие стандарты. Это делает продукцию доступной для широкого круга клиентов — от частных застройщиков до крупных строительных компаний.
			</p>
 </li>
			<li>
			<p>
				 Благодаря развитой логистической системе и наличию продукции на складе, компания обеспечивает быструю отгрузку заказов.
			</p>
 </li>
			<li>
			<p>
				 Возможность дозаказа недостающих материалов в штучном варианте, в отличие от конкурентов, которые часто требуют закупку только целыми поддонами. Такой подход не только удобен для клиентов, но и позволяет значительно сэкономить, делая сотрудничество с компанией еще более выгодным и привлекательным.
			</p>
 </li>
			<li>
			<p>
				 Сертификация продукции в соответствие с ГОСТ
			</p>
 </li>
		</ul>
		<div>
 <br>
		</div>
		<hr>
		<h3>Корпоративная социальная ответственность</h3>
		 ООО «ЦБИ» заботится о благополучии сотрудников, обеспечивая их униформой, безопасным оборудованием и при необходимости помогая с жильем. Компания поддерживает сплоченность коллектива через регулярные корпоративные мероприятия и тимбилдинг, что создает позитивную атмосферу и укрепляет командный дух. Такой подход повышает мотивацию и формирует сильную, надежную команду.<br>
 <br>
		<hr>
		<h3>Партнеры компании</h3>
		 ООО «ЦБИ» тесно сотрудничает с рядом ключевых партнеров и поставщиков, что позволяет поддерживать высокий уровень производства и обеспечивать качественную продукцию<br>
 <br>
		 Среди основных партнёров компании —&nbsp;Евросинтес,&nbsp;ООО Полимер,&nbsp;ООО СТ Паритет&nbsp;и&nbsp;Рыбинский порт. Эти компании поставляют надёжные и проверенные материалы, а также оборудование, что способствует стабильной работе предприятия и реализации проектов любой сложности.<br>
 <br>
		 Сотрудничество с такими ведущими партнёрами позволяет компании использовать современные технологии и материалы, поддерживать высокий стандарт продукции и своевременно выполнять заказы. Надёжные партнёрские отношения играют важную роль в успехе компании и ее способности оставаться конкурентоспособной на рынке.<br>
 <br>
		<hr>
		<p>
		</p>
		<h3>Взаимодействие с общественностью и клиентами<br>
 </h3>
		 ООО «ЦБИ» активно сотрудничает с клиентами и общественностью, реализуя проекты любого масштаба — от частных заказов до крупных городских объектов.Примером стал проект благоустройства двора ветерана в Рыбинске, выполненный ко Дню Победы, где компания выложила красную брусчатку.<br>
 <br>
		<hr>
	</div>
</div>
<div>
	<div class="intec-content">
		<div class="intec-content-wrapper">
			<h3>Производство</h3>
			 <?$APPLICATION->IncludeComponent(
	"bitrix:photo.section",
	"gallery.default.1",
	Array(
		"ADD_SECTIONS_CHAIN" => "Y",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"BROWSER_TITLE" => "-",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"COLUMNS" => "3",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"ELEMENT_SORT_FIELD" => "sort",
		"ELEMENT_SORT_ORDER" => "asc",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "arrFilter",
		"IBLOCK_ID" => "37",
		"IBLOCK_TYPE" => "content",
		"LAZYLOAD_USE" => "N",
		"LINE_ELEMENT_COUNT" => "3",
		"MESSAGE_404" => "",
		"META_DESCRIPTION" => "-",
		"META_KEYWORDS" => "-",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Фотографии",
		"PAGE_ELEMENT_COUNT" => "20",
		"PROPERTY_CODE" => array("",""),
		"SECTION_CODE" => "",
		"SECTION_ID" => "58",
		"SECTION_URL" => "",
		"SECTION_USER_FIELDS" => array("",""),
		"SETTINGS_USE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "Y",
		"SHOW_404" => "N"
	)
);?><br>
 <br>
		</div>
	</div>
	 &nbsp;
</div>
 <br><?php require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php') ?>